{
    "adam" : {
        "image"     : "Avatar.ico",
        "name"      : "Adam Drummond",
        "caption"   : "MELONsquad Leader. Bringer of melons to MLH. Also loves a game of Chrome Dino!"
    },
    "blahaj" : {
        "image"     : "blahaj.png",
        "name"      : "BLAHAJ",
        "caption"   : "King of <a href=\"https://blahajgang.lol\">BLAHAJgang</a>, honorary fellow of MELONsquad. We love BLAHAJ!"
    },
    "jacklyn" : {
        "image"     : "jack.png",
        "name"      : "Jacklyn Biggin",
        "caption"   : "Leader of <a href=\"https://blahajgang.lol\">BLAHAJgang</a>, unable to consume melon (allergies - RIP). Honorary fellow of MELONsquad."

    },
    "stephen" : {
        "image"     : "stephen.png",
        "name"      : "Stephen",
        "caption"   : "Has the <a href=\"https://blahajgang.lol\">BLAHAJgang</a> profile pic but didn't join. Honorary fellow of MELONsquad because we like him."
    },
    "ryan" : {
        "image"     : "ryan.png",
        "name"      : "Ryan Swift",
        "caption"   : "#1 fan of MELONsquad, wishes it was a separate entity to <a href=\"https://blahajgang.lol\">BLAHAJgang</a> (never gonna happen!!)"
    },
    "ayush" : {
        "image"     : [
            "ayush.png",
            "ayush-2.png"
        ],
        "name"      : "Ayush Ganotra",
        "caption"   : "Doesn't really know how to pronounce BLAHAJ but knows how to pronounce melon so we welcomed him into the squad."
    },
    "midhat" : {
        "image"     : "midhat.png",
        "name"      : "Midhat",
        "caption"   : "The mysterious Midhat... we don't know where he came from, yet he's a cool guy. He recently adopted a blahaj"
    },
    "surya" : {
        "image"     : "surya.png",
        "name"      : "Surya",
        "caption"   : "I don't think he knows exactly what's going on and we kind of forced him into <a href=\"https://blahajgang.lol\">BLAHAJgang</a> but he's here now!"
    },
    "jenna" : {
        "image"     : "jenna.png",
        "name"      : "Jenna Everard",
        "caption"   : "We don't know much about Jenna but it's her first Local Hack Day so BE KIND TO HER AND GIVE HER BLAHAJ LOVE"
    },
    "hhvv970" : {
        "image"     : "hhvv970.png",
        "name"      : "hhvv970",
        "caption"   : "Chief of melon security. He's on the frontline of our army so don't try to fite him — you will always lose!!"
    },
    "gagan" : {
        "image"     : "gagan.png",
        "name"      : "Gagan Vats",
        "caption"   : "It's his first ever hackathon so go nice on him. Never mess with a hacky pig otherwise you'll get hit with its lightsaber..."
    },
    "leila" : {
        "image"     : "leila.png",
        "name"      : "Leila",
        "caption"   : "Another beginner... Treat her with care. We gotta protect these new hackers like they've been hacking for years!"
    },
    "will l" : {
        "image"     : "willl.png",
        "name"      : "Will Lifferth",
        "caption"   : "Will is pretty awesome. He's the one who brought the leader of <a href=\"https://blahajgang.lol\">BLAHAJgang</a> to us. What a legend!!"
    },
    "ahelee" : {
        "image"     : "ahelee.png",
        "name"      : "Ahelee",
        "caption"   : "This ain't her first Local Hack Day... she knows what to expect. She's here for the melons through and through!"
    },
    "malak" : {
        "image" : "malak.png",
        "name" : "Malak Abdeldayem",
        "caption" : "Seems to know more than all of us combined yet she's never been on the MELON scene before??"
    },
    "jamie" : {
        "image" : "jamie.png",
        "name" : "Jamie Liao",
        "caption" : "'WE GOT ONE OF THE BEST PEOPLE IN THE WORLD IN THE BLAHAJGANG FRIENDS' - Jack... need we say more?"
    },
    "nathan" : {
        "image" : "nathan.png",
        "name" : "Nathan Dimmer",
        "caption" : "It took a while to persuade him to join the squad. Now he's here, he'll regret not joining earlier!"
    },
    "pratyush" : {
        "image" : "pratyush.png",
        "name" : "Pratyush Raj",
        "caption" : "He has the cutest dogs ever. If you haven't seen them, go ask him for a photo. You won't disagree here!"
    }
}
